/* Localized versions of Info.plist keys */

CFBundleName = "MoinX";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "MoinX version 1.0.1, Copyright 2005 Marcus Geiger.";
NSHumanReadableCopyright = "Copyright 2005 Marcus Geiger.";
